/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Calle";

"CITY" = "Ciudad";

"REGION" = "Región";

"POSTAL_CODE" = "Código postal";

"COUNTRY" = "País";

"STATE" = "Estado";

"COUNTY" = "Condado";

"PROVINCE" = "Provincia";

